Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_lakimiessihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi lakimiessihteerin määräaikaisen tehtävän
smn: Sämitigge almoot uuccâmnáál lahâčällee meriáigásii pargo

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2021 saakka.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2021 räi.

source: Lakimiessihteerin tehtävänä on mm.
smn: Lahâčällee pargon lii ei.

source: valmistella saamelaisten oikeusasemaan, elinkeinoihin, ja saamelaisten kotiseutualueella ja vaikutuksiltaan sinne ulottuvia maankäyttöä koskevia oikeudellisia asioita,
smn: valmâštâllâđ riävtálijd aašijd, moh kyeskih sämmilij vuoigâdvuođáid, iäláttâssáid já sämmilij päikkikuávlu sehe vaikuttâsâiguin toos ulâtteijee eennâmkevttimân ,

source: toimia elinkeino- ja oikeuslautakunnan esittelijänä ja sihteerinä ja siinä ominaisuudessa valmistella lautakunnan kokouksessa käsiteltävät asiat sekä toimeenpanna sen päätökset,
smn: toimâđ iäláttâs- já vuoigâdvuođâlävdikode oovdânpyehten já čällen já ton jiešvuođâst valmâštâllâđ lävdikode čuákkimaašijd sehe olášuttiđ ton miärádâsâid,

source: seurata saamelaisten oikeusasemaa, elinkeinoja ja saamelaisten kotiseutualueen maankäyttöä koskevien ja vaikutuksiltaan sinne ulottuvien lainsäädäntöhankkeiden etenemistä,
smn: čuávvuđ sämmilij vuoigâdvuođáid, iäláttâssáid já sämmilij päikkikuávlu eennâmkevttimân kyeskee já vaikuttâsâiguin toos ulâtteijee lahâasâttemhaavâi ovdánem,

source: avustaa käräjien puheenjohtajaa toimialaansa kuuluvissa kansallisissa ja kansainvälisissä tehtävissä,
smn: išediđ tige saavâjođetteijee jieijâs toimâsuárgán kullee aalmuglijn já aalmugijkoskâsijn aašijn,

source: toimeenpanna käräjien kokouksen ja hallituksen tekemät toimialansa päätökset sekä avustaa käräjien muuta henkilöstöä oikeudellisten kysymysten valmistelussa,
smn: olášuttiđ tige čuákkim já stiivrâ toohâm jieijâs toimâsyergi miärádâsâid sehe išediđ tige eres pargeid riävtálij koččâmušâi valmâštâlmist,

source: hoitaa muut toimialaansa kuuluvat sekä elinkeino- ja oikeuslautakunnan ja hallintopäällikön hänelle erikseen määräämät toimialaansa kuuluvat tehtävät.
smn: hoittáđ eres jieijâs toimâsuárgán kullee sehe iäláttâs- já vuoigâdvuođâlävdikode já haldâttâhhoovdâ sunjin sierâ meridem jieijâs toimâsuárgán kullee pargoid.

source: Tehtäväkuvaa voidaan tarkentaa myöhemmin tarpeen mukaan.
smn: Pargokove puáhtá tärkkilistiđ maŋeláá táárbu mield.

source: Tehtävä pyritään vakinaistamaan vuoden 2021 aikana.
smn: Viggeh fastâdiđ pargo ive 2020 ääigi.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto (ylempi korkeakoulututkinto) ja saamelaisia koskevien oikeudellisten asioiden tuntemus sekä saamen kielen taito.
smn: Sämitiggeasâttâs (1727/95) miäldásâš tohálâšvuotâvátámâššân lii riehtitiettuu kandidaat tođhos (aaleeb ollâškovlâtođhos) já sämmiláid kyeskee vuoigâdvuođâlij aašij tubdâm sehe sämikielâ táiđu.

source: Viran menestyksellistä hoitamista edesauttaa lisäksi hyvä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus sekä hyvä ruotsin/norjan kielen ja englannin kielen taito.
smn: Pyeri sämikulttuur já haaldâtlij pargoi tubdâm sehe pyeri ruotâ/tárukielâ já eŋgâlâskielâ táiđu iššeed virge miänástuvvee hoittám.

source: Virantäytössä noudatetaan kahden kuukauden koeaikaa.
smn: Virge tevdimist lii kyehti mánuppaje keččâlemäigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I mukaan (peruspalkka 3132,72 euroa/kk).
smn: Pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi III/I mield (vuáđupälkki 3132,72 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan kokemuslisät ja saamelaisalueella työskennellessä 24 %:n lisä.
smn: Vuáđupäälhi lasseen pargoost máksojeh hárjánemlaseh já sämikuávlust porgâdijn 24 % lase.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.1.2021 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?e6fbccf1
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 15.1.2021 räi čujottâsâst https://www.sympahr.net/public/pq.aspx?e6fbccf1

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Lasetiäđuid addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. +358(0)10 839 3106. Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: Inarissa 31.12.2020 Saamelaiskäräjät
smn: Anarist 31.12.2020 Sämitigge
